municipality=Kommune
pleaseSelect=Bitte Ausw\u00e4hlen
notSpecified=Keine Angabe
pleaseSelectAnOption=Bitte w\u00e4hlen Sie eine Option aus.
federatedIdentityConfirmLinkMessage=Ein Benutzer mit {0} {1} existiert bereits.<p>Beachten Sie bitte, dass bei einer Verkn\u00FCpfung mit einem bestehenden Konto etwaige Profil\u00E4nderungen, die Sie gerade vorgenommen haben, nicht gespeichert werden. Falls Sie Hilfe ben\u00F6tigen oder Unstimmigkeiten auftreten, kontaktieren Sie bitte support@cyface.de.</p><p>Wie m\u00F6chten Sie fortfahren? (empfohlen: Zu bestehenden Benutzerkonto hinzuf\u00e4gen)</p>
termsPlainText=Ein Fehler ist aufgetreten (Datenschutzbestimmung nicht gefunden). Bitte kontaktieren Sie support@cyface.de.
termsText=<h2><b>Disclaimer</b></h2> \
        <p>Die Anwendung (im Folgenden auch &bdquo;App&ldquo;) befindet sich in der&nbsp;<b>Betaphase</b>. Sie wurde nach bestem Wissen mit gr&ouml;&szlig;t m&ouml;glicher Sorgfalt von ausgebildeten Softwareentwicklern erstellt. Wir testen die Anwendung regelm&auml;&szlig;ig und ausf&uuml;hrlich auf unseren eigenen mobilen Endger&auml;ten.</p> \
        <p>Derzeit ist es uns aber unm&ouml;glich die Haftung f&uuml;r m&ouml;gliche Sch&auml;den zu &uuml;bernehmen die Ihnen w&auml;hrend der Benutzung der App entstehen. Gleichzeitig &uuml;bernehmen wir keine Garantie f&uuml;r die st&auml;ndige Verf&uuml;gbarkeit der an die&nbsp;App&nbsp;gekn&uuml;pften Dienste, wie Datenupload, Datenverarbeitung und Datenvisualisierung.</p> \
        <p><b>Mit der Verwendung dieser App nehmen Sie die hier aufgef&uuml;hrten Bedingungen und unten stehende Datenschutzerkl&auml;rung zur Kenntnis.</b></p> \
 \
        <h2>Datenschutzerkl&auml;rung</h2> \
        <h3><b>1.&nbsp;Name und Anschrift des Verantwortlichen</b></h3> \
        <p>Der Verantwortliche im Sinne der Datenschutz-Grundverordnung und anderer nationaler Datenschutzgesetze der Mitgliedsstaaten sowie sonstiger datenschutzrechtlicher Bestimmungen ist die:</p> \
        <p>Cyface GmbH<br>Fr&ouml;belstr. 49<br>01159 Dresden<br>Deutschland<br>Telefon: +49 351 658 6363 9<br>E-Mail: <a href="mailto:mail@cyface.de">mail@cyface.de<br></a>Website: <a href="https://cyface.de/" target="_blank" rel="noopener">https://cyface.de</a></p> \
        <p>Ansprechpartner: Klemens Muthmann<br>E-Mail: <a href="mailto:klemens.muthmann@cyface.de">klemens.muthmann@cyface.de</a></p> \
        <h3><b>2. Allgemeines zur Datenverarbeitung</b></h3> \
        <h4><b>2.1 Umfang der Verarbeitung personenbezogener Daten</b></h4> \
        <p>Wir verarbeiten personenbezogene Daten unserer Nutzer grunds&auml;tzlich nur, soweit dies zur Bereitstellung einer funktionsf&auml;higen Anwendung sowie unserer Inhalte und Leistungen erforderlich ist. Die Verarbeitung personenbezogener Daten unserer Nutzer erfolgt regelm&auml;&szlig;ig nur nach Einwilligung des Nutzers. Eine Ausnahme gilt in solchen F&auml;llen, in denen eine vorherige Einholung einer Einwilligung aus tats&auml;chlichen Gr&uuml;nden nicht m&ouml;glich ist und die Verarbeitung der Daten durch gesetzliche Vorschriften gestattet ist.</p> \
        <h4><b>2.2 Rechtsgrundlage f&uuml;r die Verarbeitung personenbezogener Daten</b></h4> \
        <p>Soweit wir f&uuml;r Verarbeitungsvorg&auml;nge personenbezogener Daten eine Einwilligung der betroffenen Person einholen, dient <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. a</a> EU-Datenschutzgrundverordnung (DSGVO) als Rechtsgrundlage.</p> \
        <p>Bei der Verarbeitung personenbezogener Daten, die zur Erf&uuml;llung eines Vertrages, dessen Vertragspartei die betroffene Person ist, erforderlich ist, dient <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. b</a> DSGVO als Rechtsgrundlage. Dies gilt auch f&uuml;r Verarbeitungsvorg&auml;nge, die zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich sind.</p> \
        <p>Soweit eine Verarbeitung personenbezogener Daten zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich ist, der unser Unternehmen unterliegt, dient <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. c</a> DSGVO als Rechtsgrundlage.</p> \
        <p>F&uuml;r den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen nat&uuml;rlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. d</a> DSGVO als Rechtsgrundlage.</p> \
        <p>Ist die Verarbeitung zur Wahrung eines berechtigten Interesses unseres Unternehmens oder eines Dritten erforderlich und &uuml;berwiegen die Interessen, Grundrechte und Grundfreiheiten des Betroffenen das erstgenannte Interesse nicht, so dient <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. f</a> DSGVO als Rechtsgrundlage f&uuml;r die Verarbeitung.</p> \
        <h4><b>2.3 Datenl&ouml;schung und Speicherdauer</b></h4> \
        <p>Die personenbezogenen Daten der betroffenen Person werden gel&ouml;scht oder gesperrt, sobald der Zweck der Speicherung entf&auml;llt (z.B. mit Abschluss des zugeh&ouml;rigen Projektes) oder wenn der zugeh&ouml;rige Account auf Anfrage gel&ouml;scht wird. Eine Speicherung kann dar&uuml;ber hinaus erfolgen, wenn dies durch den europ&auml;ischen oder nationalen Gesetzgeber in unionsrechtlichen Verordnungen, Gesetzen oder sonstigen Vorschriften, denen der Verantwortliche unterliegt, vorgesehen wurde. Eine Sperrung oder L&ouml;schung der Daten erfolgt auch dann, wenn eine durch die genannten Normen vorgeschriebene Speicherfrist abl&auml;uft, es sei denn, dass eine Erforderlichkeit zur weiteren Speicherung der Daten f&uuml;r einen Vertragsabschluss oder eine Vertragserf&uuml;llung besteht.</p> \
        <h3><b>3. Bereitstellung der Anwendung und Erstellung von Logfiles</b></h3> \
        <h4><b>3.1 Beschreibung und Umfang der Datenverarbeitung</b></h4> \
        <p>W&auml;hrend der Verwendung der&nbsp;App werden folgende Daten kontinuierlich gesammelt:</p> \
        <ul> \
        <li>Geo Koordinaten (geographische L&auml;nge, Breite und gesch&auml;tzte Genauigkeit)</li> \
        <li>3-Achsen Beschleunigungsdaten</li> \
        <li>3-Achsen Winkelbeschleunigungsdaten</li> \
        <li>3-Achsen Magnetometerdaten</li> \
        <li>Ein anonymer Identifikator der es erlaubt Daten vom gleichen Ger&auml;t zu erkennen</li> \
        <li>Ein anonymer Nutzeraccount der es uns erlaubt zu erkennen, dass Sie eine g&uuml;ltige Version der&nbsp;App verwenden</li> \
        <li>Das Modell des verwendeten Smartphones</li> \
        <li>Die Version des auf dem Smartphone verwendeten Betriebssystems</li> \
        </ul> \
        <p>Diese Daten kommen direkt von den Sensoren des verwendeten mobilen Ger&auml;tes, bzw. werden in der mobilen Anwendung erzeugt. Kontinuierliche Erfassung bedeutet, dass die Geodaten im Abstand von wenigstens einer Sekunde erfasst werden. Beschleunigungs-, Winkelbeschleunigungs- und Magnetometerdaten werden mit der maximalen von der Hardware unterst&uuml;tzen Frequenz erfasst.</p> \
        <p>Die erfassten Daten werden mittels kabelloser Daten&uuml;bertragung an einen Cyface Server gesendet und dort zur weiteren Verarbeitung in einer Datenbank abgelegt. Der Cyface Server steht derzeit in Deutschland und wird auch in Zukunft deutschem Recht folgen.</p> \
        <p>Die erfassten Daten werden im Rahmen von Forschungs- und Entwicklungsprojekten, Partnern in diesen Projekten zug&auml;nglich gemacht. Mit diesen Partner besteht ein schriftliche gegenseitig unterschriebene Vereinbarung zur Gemeinsamen Verantwortlichkeit. Grundlage daf&uuml;r bildet Art. 26 DSGVO.</p> \
        <p>Die Daten werden ebenfalls teilweise oder vollst&auml;ndig in den Logfiles unseres Systems gespeichert. Eine Speicherung dieser Daten zusammen mit anderen personenbezogenen Daten des Nutzers findet nicht statt.</p> \
        <p>Rechtsgrundlage f&uuml;r die vor&uuml;bergehende Speicherung der Daten und der Logfiles ist Art. 6 Abs. 1 lit. f DSGVO.</p> \
        <h4><b>3.2 Zweck der Datenverarbeitung</b></h4> \
        <p>Wir verwenden die aufgezeichneten Daten in aggregierter und anonymisierter Form zur Pr&auml;sentation in kartografischen Darstellungen auf unserem Webangebot. Au&szlig;erdem werden die aggregierten und anonymisierten Daten unseren Partnerunernehmen zur Verf&uuml;gung gestellt. Die so angebotenen Daten werden verwendet um darauf aufbauend Mehrwertdienste wie eigene mobile Anwendungen oder Desktopanwendungen zu erstellen oder Datenanalysen durchzuf&uuml;hren. Den ver&ouml;ffentlichten Daten lassen sich Stra&szlig;enzustandsinformationen und Verkehrsinformationen entnehmen.</p> \
        <p>Die Speicherung in Logfiles erfolgt, um die Funktionsf&auml;higkeit der Anwendung sicherzustellen. Zudem dienen uns die Daten zur Optimierung der Website und zur Sicherstellung der Sicherheit unserer Informationstechnischen Systeme. Eine Auswertung der Daten zu Marketingzwecken findet in diesem Zusammenhang nicht statt.</p> \
        <p>In diesen Zwecken liegt auch unser berechtigtes Interesse an der Datenverarbeitung nach <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. f</a> DSGVO.</p> \
        <h4><b>3.3 Dauer der Speicherung</b></h4> \
        <p>Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung de Zweckes ihrer Erhebung nicht mehr erforderlich sind.</p> \
        <p>Im Falle der Speicherung der Daten in Logfiles ist dies nach sp&auml;testens sieben Tagen der Fall. Eine dar&uuml;berhinausgehende Speicherung ist m&ouml;glich. In diesem Fall werden die Daten der Nutzer gel&ouml;scht oder verfremdet, sodass eine Zuordnung des aufrufenden Clients nicht mehr m&ouml;glich ist.</p> \
        <h4><b>3.4 Widerspruchs- und Beseitigungsm&ouml;glichkeit</b></h4> \
        <p>Die Erfassung der Daten und deren Speicherung in Logfiles ist f&uuml;r den Betrieb der Anwendung zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsm&ouml;glichkeit.</p> \
        <h3><b>4. Registrierung</b></h3> \
        <p>In unserer Anwendung bieten wir Nutzern die M&ouml;glichkeit, sich unter Angabe personenbezogener Daten zu registrieren. Die Daten werden dabei in eine Eingabemaske eingegeben und an uns &uuml;bermittelt und gespeichert. Eine Weitergabe der Daten an Dritte findet nicht statt. Folgende Daten werden im Rahmen des Registrierungsprozesses erhoben:</p> \
        <ul> \
        <li>Eine E-Mail Adresse des Nutzers</li> \
        <li>Ein Passwort des Nutzers</li> \
        </ul> \
        <p>Im Rahmen des Registrierungsprozesses wird eine Einwilligung des Nutzers zur Verarbeitung dieser Daten eingeholt.</p> \
        <p>Verwendet der Nutzer einen Einladungs-Code, -Link oder -QR-Code, wird der Nutzeraccount bei der Registrierung mit dieser Einladung verbunden. Der Nutzer wird dar&uuml;ber bei der Registrierung informiert und hat die M&ouml;glichkeit, sich ohne Einladung zu registrieren.</p> \
        <h4><b>4.1 Rechtsgrundlage f&uuml;r die Datenverarbeitung</b></h4> \
        <p>Rechtsgrundlage f&uuml;r die Verarbeitung der Daten ist bei Vorliegen einer Einwilligung des Nutzers <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. a</a> DSGVO.</p> \
        <p>Dient die Registrierung der Erf&uuml;llung eines Vertrages, dessen Vertragspartei der Nutzer ist oder der Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen, so ist zus&auml;tzliche Rechtsgrundlage f&uuml;r die Verarbeitung der Daten <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. b</a> DSGVO.</p> \
        <h4><b>4.2 Zweck der Datenverarbeitung</b></h4> \
        <p>Eine Registrierung des Nutzers ist f&uuml;r die Darstellung der durch den Nutzer selbst erfassten Daten so wie die L&ouml;schung dieser Daten gem&auml;&szlig; <a href="https://dsgvo-gesetz.de/art-17-dsgvo/" target="_blank" rel="noopener">Art. 17</a> DSGVO erforderlich.</p> \
        <p>Eine Registrierung des Nutzers ist zur Erf&uuml;llung eines Vertrages mit dem Nutzer oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen erforderlich.</p> \
        <h4><b>4.3 Dauer der Speicherung</b></h4> \
        <p>Die Daten werden gel&ouml;scht, sobald sie f&uuml;r die Erreichung des Zweckes ihrer Erhebung nicht mehr erforderlich sind.</p> \
        <p>Dies ist f&uuml;r die w&auml;hrend des Registrierungsvorgangs erhobenen Daten der Fall, wenn die Registrierung bei unserer Anwendung aufgehoben oder abge&auml;ndert wird.</p> \
        <p>Dies ist f&uuml;r die w&auml;hrend des Registrierungsvorgangs zur Erf&uuml;llung eines Vertrags oder zur Durchf&uuml;hrung vorvertraglicher Ma&szlig;nahmen dann der Fall, wenn die Daten f&uuml;r die Durchf&uuml;hrung des Vertrages nicht mehr erforderlich sind. Auch nach Abschluss des Vertrags kann eine Erforderlichkeit, personenbezogene Daten des Vertragspartners zu speichern, bestehen, um vertraglichen oder gesetzlichen Verpflichtungen nachzukommen.</p> \
        <h4><b>4.4 Widerspruchs- und Beseitigungsm&ouml;glichkeit</b></h4> \
        <p>Als Nutzer haben sie jederzeit die M&ouml;glichkeit, die Registrierung aufzul&ouml;sen. Die &uuml;ber Sie gespeicherten Daten k&ouml;nnen Sie jederzeit ab&auml;ndern lassen.</p> \
        <p>Zum widerrufen der Registrierung, bzw. zum&nbsp; ab&auml;ndern der gespeicherten Daten nutzen sie bitte die entsprechenden Funktionen in der Anwendung oder auf unserer Webseite. Sollten diese nicht verf&uuml;gbar sein wenden sie sich bitte direkt an den Datenschutzbeauftragten.</p> \
        <h3><b>5. Rechte der betroffenen Person</b></h3> \
        <p>Werden personenbezogene Daten von Ihnen verarbeitet, sind Sie Betroffener i.S.d. DSGVO und es stehen Ihnen folgende Rechte gegen&uuml;ber dem Verantwortlichen zu:</p> \
        <h4><b>5.1 Auskunftsrecht</b></h4> \
        <p>Sie k&ouml;nnen von dem Verantwortlichen eine Best&auml;tigung dar&uuml;ber verlangen, ob personenbezogene Daten, die Sie betreffen, von uns verarbeitet werden.</p> \
        <p>Liegt eine solche Verarbeitung vor, k&ouml;nnen Sie von dem Verantwortlichen &uuml;ber folgende Informationen Auskunft verlangen:</p> \
        <ol> \
        <li>die Zwecke, zu denen die personenbezogenen Daten verarbeitet werden;</li> \
        <li>die Kategorien von personenbezogenen Daten, welche verarbeitet werden;</li> \
        <li>die Empf&auml;nger bzw. die Kategorien von Empf&auml;ngern, gegen&uuml;ber denen die Sie betreffenden personenbezogenen Daten offengelegt wurden oder noch offengelegt werden;</li> \
        <li>die geplante Dauer der Speicherung der Sie betreffenden personenbezogenen Daten oder, falls konkrete Angaben hierzu nicht m&ouml;glich sind, Kriterien f&uuml;r die Festlegung der Speicherdauer;</li> \
        <li>das Bestehen eines Rechts auf Berichtigung oder L&ouml;schung der Sie betreffenden personenbezogenen Daten, eines Rechts auf Einschr&auml;nkung der Verarbeitung durch den Verantwortlichen oder eines Widerspruchsrechts gegen diese Verarbeitung;</li> \
        <li>das Bestehen eines Beschwerderechts bei einer Aufsichtsbeh&ouml;rde;</li> \
        <li>alle verf&uuml;gbaren Informationen &uuml;ber die Herkunft der Daten, wenn die personenbezogenen Daten nicht bei der betroffenen Person erhoben werden;</li> \
        <li>das Bestehen einer automatisierten Entscheidungsfindung einschlie&szlig;lich Profiling gem&auml;&szlig; <a href="https://dsgvo-gesetz.de/art-22-dsgvo/" target="_blank" rel="noopener">Art. 22 Abs. 1 und 4</a> DSGVO und ? zumindest in diesen F&auml;llen ? aussagekr&auml;ftige Informationen &uuml;ber die involvierte Logik sowie die Tragweite und die angestrebten Auswirkungen einer derartigen Verarbeitung f&uuml;r die betroffene Person.</li> \
        </ol> \
        <p>Ihnen steht das Recht zu, Auskunft dar&uuml;ber zu verlangen, ob die Sie betreffenden personenbezogenen Daten in ein Drittland oder an eine internationale Organisation &uuml;bermittelt werden. In diesem Zusammenhang k&ouml;nnen Sie verlangen, &uuml;ber die geeigneten Garantien gem. <a href="https://dsgvo-gesetz.de/art-46-dsgvo/" target="_blank" rel="noopener">Art. 46</a> DSGVO im Zusammenhang mit der &uuml;bermittlung unterrichtet zu werden.</p> \
        <p>Dieses Auskunftsrecht kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs- oder Statistikzwecke notwendig ist.</p> \
        <h4><b>5.2 Recht auf Berichtigung</b></h4> \
        <p>Sie haben ein Recht auf Berichtigung und/oder Vervollst&auml;ndigung gegen&uuml;ber dem Verantwortlichen, sofern die verarbeiteten personenbezogenen Daten, die Sie betreffen, unrichtig oder unvollst&auml;ndig sind. Der Verantwortliche hat die Berichtigung unverz&uuml;glich vorzunehmen.</p> \
        <p>Ihr Recht auf Berichtigung kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs- oder Statistikzwecke notwendig ist.</p> \
        <h4><b>5.3 Recht auf Einschr&auml;nkung der Verarbeitung</b></h4> \
        <p>Unter den folgenden Voraussetzungen k&ouml;nnen Sie die Einschr&auml;nkung der Verarbeitung der Sie betreffenden personenbezogenen Daten verlangen:</p> \
        <ol> \
        <li>wenn Sie die Richtigkeit der Sie betreffenden personenbezogenen f&uuml;r eine Dauer bestreiten, die es dem Verantwortlichen erm&ouml;glicht, die Richtigkeit der personenbezogenen Daten zu &uuml;berpr&uuml;fen;</li> \
        <li>die Verarbeitung unrechtm&auml;&szlig;ig ist und Sie die L&ouml;schung der personenbezogenen Daten ablehnen und stattdessen die Einschr&auml;nkung der Nutzung der personenbezogenen Daten verlangen;</li> \
        <li>der Verantwortliche die personenbezogenen Daten f&uuml;r die Zwecke der Verarbeitung nicht l&auml;nger ben&ouml;tigt, Sie diese jedoch zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen ben&ouml;tigen, oder</li> \
        <li>wenn Sie Widerspruch gegen die Verarbeitung gem&auml;&szlig; <a href="https://dsgvo-gesetz.de/art-21-dsgvo/" target="_blank" rel="noopener">Art. 21 Abs. 1</a> DSGVO eingelegt haben und noch nicht feststeht, ob die berechtigten Gr&uuml;nde des Verantwortlichen gegen&uuml;ber Ihren Gr&uuml;nden &uuml;berwiegen.</li> \
        </ol> \
        <p>Wurde die Verarbeitung der Sie betreffenden personenbezogenen Daten eingeschr&auml;nkt, d&uuml;rfen diese Daten ? von ihrer Speicherung abgesehen ? nur mit Ihrer Einwilligung oder zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen oder zum Schutz der Rechte einer anderen nat&uuml;rlichen oder juristischen Person oder aus Gr&uuml;nden eines wichtigen &ouml;ffentlichen Interesses der Union oder eines Mitgliedstaats verarbeitet werden.</p> \
        <p>Wurde die Einschr&auml;nkung der Verarbeitung nach den o.g. Voraussetzungen eingeschr&auml;nkt, werden Sie von dem Verantwortlichen unterrichtet bevor die Einschr&auml;nkung aufgehoben wird.</p> \
        <p>Ihr Recht auf Einschr&auml;nkung der Verarbeitung kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs- oder Statistikzwecke notwendig ist.</p> \
        <h4><b>5.4 Recht auf L&ouml;schung</b></h4> \
        <h5><b>L&ouml;schungspflicht</b></h5> \
        <p>Sie k&ouml;nnen von dem Verantwortlichen verlangen, dass die Sie betreffenden personenbezogenen Daten unverz&uuml;glich gel&ouml;scht werden, und der Verantwortliche ist verpflichtet, diese Daten unverz&uuml;glich zu l&ouml;schen, sofern einer der folgenden Gr&uuml;nde zutrifft:</p> \
        <ol> \
        <li>Die Sie betreffenden personenbezogenen Daten sind f&uuml;r die Zwecke, f&uuml;r die sie erhoben oder auf sonstige Weise verarbeitet wurden, nicht mehr notwendig.</li> \
        <li>Sie widerrufen Ihre Einwilligung, auf die sich die Verarbeitung gem. <a href="http://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. a</a> oder <a href="https://dsgvo-gesetz.de/art-9-dsgvo/" target="_blank" rel="noopener">Art. 9 Abs. 2 lit. a</a> DSGVO st&uuml;tzte, und es fehlt an einer anderweitigen Rechtsgrundlage f&uuml;r die Verarbeitung.</li> \
        <li>Sie legen gem. <a href="https://dsgvo-gesetz.de/art-21-dsgvo/" target="_blank" rel="noopener">Art. 21 Abs. 1</a> DSGVO Widerspruch gegen die Verarbeitung ein und es liegen keine vorrangigen berechtigten Gr&uuml;nde f&uuml;r die Verarbeitung vor, oder Sie legen gem. <a href="https://dsgvo-gesetz.de/art-21-dsgvo/" target="_blank" rel="noopener">Art. 21 Abs. 2</a> DSGVO Widerspruch gegen die Verarbeitung ein.</li> \
        <li>Die Sie betreffenden personenbezogenen Daten wurden unrechtm&auml;&szlig;ig verarbeitet.</li> \
        <li>Die L&ouml;schung der Sie betreffenden personenbezogenen Daten ist zur Erf&uuml;llung einer rechtlichen Verpflichtung nach dem Unionsrecht oder dem Recht der Mitgliedstaaten erforderlich, dem der Verantwortliche unterliegt.</li> \
        <li>Die Sie betreffenden personenbezogenen Daten wurden in Bezug auf angebotene Dienste der Informationsgesellschaft gem&auml;&szlig; <a href="https://dsgvo-gesetz.de/art-8-dsgvo/" target="_blank" rel="noopener">Art. 8 Abs. 1</a> DSGVO erhoben.</li> \
        </ol> \
        <h5><b>Information an Dritte</b></h5> \
        <p>Hat der Verantwortliche die Sie betreffenden personenbezogenen Daten &ouml;ffentlich gemacht und ist er gem. <a href="https://dsgvo-gesetz.de/art-17-dsgvo/" target="_blank" rel="noopener">Art. 17 Abs. 1</a> DSGVO zu deren L&ouml;schung verpflichtet, so trifft er unter Ber&uuml;cksichtigung der verf&uuml;gbaren Technologie und der Implementierungskosten angemessene Ma&szlig;nahmen, auch technischer Art, um f&uuml;r die Datenverarbeitung Verantwortliche, die die personenbezogenen Daten verarbeiten, dar&uuml;ber zu informieren, dass Sie als betroffene Person von ihnen die L&ouml;schung aller Links zu diesen personenbezogenen Daten oder von Kopien oder Replikationen dieser personenbezogenen Daten verlangt haben.</p> \
        <h5><b>Ausnahmen</b></h5> \
        <p>Das Recht auf L&ouml;schung besteht nicht, soweit die Verarbeitung erforderlich ist</p> \
        <ol> \
        <li>zur Aus&uuml;bung des Rechts auf freie Meinungs&auml;u&szlig;erung und Information;</li> \
        <li>zur Erf&uuml;llung einer rechtlichen Verpflichtung, die die Verarbeitung nach dem Recht der Union oder der Mitgliedstaaten, dem der Verantwortliche unterliegt, erfordert, oder zur Wahrnehmung einer Aufgabe, die im &ouml;ffentlichen Interesse liegt oder in Aus&uuml;bung &ouml;ffentlicher Gewalt erfolgt, die dem Verantwortlichen &uuml;bertragen wurde;</li> \
        <li>aus Gr&uuml;nden des &ouml;ffentlichen Interesses im Bereich der &ouml;ffentlichen Gesundheit gem&auml;&szlig; <a href="https://dsgvo-gesetz.de/art-9-dsgvo/" target="_blank" rel="noopener">Art. 9 Abs. 2 lit. h und i</a> sowie <a href="https://dsgvo-gesetz.de/art-9-dsgvo/" target="_blank" rel="noopener">Art. 9 Abs. 3</a> DSGVO;</li> \
        <li>f&uuml;r im &ouml;ffentlichen Interesse liegende Archivzwecke, wissenschaftliche oder historische Forschungszwecke oder f&uuml;r statistische Zwecke gem. <a href="https://dsgvo-gesetz.de/art-89-dsgvo/" target="_blank" rel="noopener">Art. 89 Abs. 1</a> DSGVO, soweit das unter Abschnitt &bdquo;L&ouml;schungspflicht&ldquo; genannte Recht voraussichtlich die Verwirklichung der Ziele dieser Verarbeitung unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt, oder</li> \
        <li>zur Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.</li> \
        </ol> \
        <h4><b>5.5 Recht auf Unterrichtung</b></h4> \
        <p>Haben Sie das Recht auf Berichtigung, L&ouml;schung oder Einschr&auml;nkung der Verarbeitung gegen&uuml;ber dem Verantwortlichen geltend gemacht, ist dieser verpflichtet, allen Empf&auml;ngern, denen die Sie betreffenden personenbezogenen Daten offengelegt wurden, diese Berichtigung oder L&ouml;schung der Daten oder Einschr&auml;nkung der Verarbeitung mitzuteilen, es sei denn, dies erweist sich als unm&ouml;glich oder ist mit einem unverh&auml;ltnism&auml;&szlig;igen Aufwand verbunden.</p> \
        <p>Ihnen steht gegen&uuml;ber dem Verantwortlichen das Recht zu, &uuml;ber diese Empf&auml;nger unterrichtet zu werden.</p> \
        <h4><b>5.6 Recht auf Daten&uuml;bertragbarkeit</b></h4> \
        <p>Sie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie dem Verantwortlichen bereitgestellt haben, in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format zu erhalten. Au&szlig;erdem haben Sie das Recht diese Daten einem anderen Verantwortlichen ohne Behinderung durch den Verantwortlichen, dem die personenbezogenen Daten bereitgestellt wurden, zu &uuml;bermitteln, sofern</p> \
        <ol> \
        <li>die Verarbeitung auf einer Einwilligung gem. <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. a</a> DSGVO oder <a href="https://dsgvo-gesetz.de/art-9-dsgvo/" target="_blank" rel="noopener">Art. 9 Abs. 2 lit. a</a> DSGVO oder auf einem Vertrag gem. <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. b</a> DSGVO beruht und</li> \
        <li>die Verarbeitung mithilfe automatisierter Verfahren erfolgt.</li> \
        </ol> \
        <p>In Aus&uuml;bung dieses Rechts haben Sie ferner das Recht, zu erwirken, dass die Sie betreffenden personenbezogenen Daten direkt von einem Verantwortlichen einem anderen Verantwortlichen &uuml;bermittelt werden, soweit dies technisch machbar ist. Freiheiten und Rechte anderer Personen d&uuml;rfen hierdurch nicht beeintr&auml;chtigt werden.</p> \
        <p>Das Recht auf Daten&uuml;bertragbarkeit gilt nicht f&uuml;r eine Verarbeitung personenbezogener Daten, die f&uuml;r die Wahrnehmung einer Aufgabe erforderlich ist, die im &ouml;ffentlichen Interesse liegt oder in Aus&uuml;bung &ouml;ffentlicher Gewalt erfolgt, die dem Verantwortlichen &uuml;bertragen wurde.</p> \
        <h4><b>5.7 Widerspruchsrecht</b></h4> \
        <p>Sie haben das Recht, aus Gr&uuml;nden, die sich aus ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten, die aufgrund von <a href="https://dsgvo-gesetz.de/art-6-dsgvo/" target="_blank" rel="noopener">Art. 6 Abs. 1 lit. e oder f</a> DSGVO erfolgt, Widerspruch einzulegen; dies gilt auch f&uuml;r ein auf diese Bestimmungen gest&uuml;tztes Profiling.</p> \
        <p>Der Verantwortliche verarbeitet die Sie betreffenden personenbezogenen Daten nicht mehr, es sei denn, er kann zwingende schutzw&uuml;rdige Gr&uuml;nde f&uuml;r die Verarbeitung nachweisen, die Ihre Interessen, Rechte und Freiheiten &uuml;berwiegen, oder die Verarbeitung dient der Geltendmachung, Aus&uuml;bung oder Verteidigung von Rechtsanspr&uuml;chen.</p> \
        <p>Werden die Sie betreffenden personenbezogenen Daten verarbeitet, um Direktwerbung zu betreiben, haben Sie das Recht, jederzeit Widerspruch gegen die Verarbeitung der Sie betreffenden personenbezogenen Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f&uuml;r das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.</p> \
        <p>Widersprechen Sie der Verarbeitung f&uuml;r Zwecke der Direktwerbung, so werden die Sie betreffenden personenbezogenen Daten nicht mehr f&uuml;r diese Zwecke verarbeitet.</p> \
        <p>Sie haben die M&ouml;glichkeit, im Zusammenhang mit der Nutzung von Diensten der Informationsgesellschaft ? ungeachtet der Richtlinie 2002/58/EG ? Ihr Widerspruchsrecht mittels automatisierter Verfahren auszu&uuml;ben, bei denen technische Spezifikationen verwendet werden.</p> \
        <p>Sie haben auch das Recht, aus Gr&uuml;nden, die sich aus Ihrer besonderen Situation ergeben, bei der Verarbeitung Sie betreffender personenbezogener Daten, die zu wissenschaftlichen oder historischen Forschungszwecken oder zu statistischen Zwecken gem. <a href="https://dsgvo-gesetz.de/art-89-dsgvo/" target="_blank" rel="noopener">Art. 89 Abs. 1</a> DSGVO erfolgt, dieser zu widersprechen.</p> \
        <p>Ihr Widerspruchsrecht kann insoweit beschr&auml;nkt werden, als es voraussichtlich die Verwirklichung der Forschungs- oder Statistikzwecke unm&ouml;glich macht oder ernsthaft beeintr&auml;chtigt und die Beschr&auml;nkung f&uuml;r die Erf&uuml;llung der Forschungs- oder Statistikzwecke notwendig ist.</p> \
        <h4><b>5.8 Recht auf Widerruf der datenschutzrechtlichen Einwilligungserkl&auml;rung</b></h4> \
        <p>Sie haben das Recht, Ihre datenschutzrechtliche Einwilligungserkl&auml;rung jederzeit zu widerrufen. Durch den Widerruf der Einwilligung wird die Rechtm&auml;&szlig;igkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung nicht ber&uuml;hrt.</p> \
        <h4><b>5.9 Automatisierte Entscheidung im Einzelfall einschlie&szlig;lich Profiling</b></h4> \
        <p>Sie haben das Recht, nicht einer ausschlie&szlig;lich auf einer automatisierten Verarbeitung ? einschlie&szlig;lich Profiling ? beruhenden Entscheidung unterworfen zu werden, die Ihnen gegen&uuml;ber rechtliche Wirkung entfaltet oder Sie in &auml;hnlicher Weise erheblich beeintr&auml;chtigt. Dies gilt nicht, wenn die Entscheidung</p> \
        <ol> \
        <li>f&uuml;r den Abschluss oder die Erf&uuml;llung eines Vertrags zwischen Ihnen und dem Verantwortlichen erforderlich ist,</li> \
        <li>aufgrund von Rechtsvorschriften der Union oder der Mitgliedstaaten, denen der Verantwortliche unterliegt, zul&auml;ssig ist und diese Rechtsvorschriften angemessene Ma&szlig;nahmen zur Wahrung Ihrer Rechte und Freiheiten sowie Ihrer berechtigten Interessen enthalten oder</li> \
        <li>mit Ihrer ausdr&uuml;cklichen Einwilligung erfolgt.</li> \
        </ol> \
        <p>Allerdings d&uuml;rfen diese Entscheidungen nicht auf besonderen Kategorien personenbezogener Daten nach <a href="https://dsgvo-gesetz.de/art-9-dsgvo/" target="_blank" rel="noopener">Art. 9 Abs. 1</a> DSGVO beruhen, sofern nicht <a href="https://dsgvo-gesetz.de/art-9-dsgvo/" target="_blank" rel="noopener">Art. 9 Abs. 2 lit. a oder g</a> DSGVO gilt und angemessene Ma&szlig;nahmen zum Schutz der Rechte und Freiheiten sowie Ihrer berechtigten Interessen getroffen wurden.</p> \
        <p>Hinsichtlich der in 1. und 3. genannten F&auml;lle trifft der Verantwortliche angemessene Ma&szlig;nahmen, um die Rechte und Freiheiten sowie Ihre berechtigten Interessen zu wahren, wozu mindestens das Recht auf Erwirkung des Eingreifens einer Person seitens des Verantwortlichen, auf Darlegung des eigenen Standpunkts und auf Anfechtung der Entscheidung geh&ouml;rt.</p> \
        <h4><b>5.10 Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde</b></h4> \
        <p>Unbeschadet eines anderweitigen verwaltungsrechtlichen oder gerichtlichen Rechtsbehelfs steht Ihnen das Recht auf Beschwerde bei einer Aufsichtsbeh&ouml;rde, insbesondere in dem Mitgliedstaat ihres Aufenthaltsorts, ihres Arbeitsplatzes oder des Orts des mutma&szlig;lichen Versto&szlig;es, zu, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen die DSGVO verst&ouml;&szlig;t.</p> \
        <p>Die Aufsichtsbeh&ouml;rde, bei der die Beschwerde eingereicht wurde, unterrichtet den Beschwerdef&uuml;hrer &uuml;ber den Stand und die Ergebnisse der Beschwerde einschlie&szlig;lich der M&ouml;glichkeit eines gerichtlichen Rechtsbehelfs nach <a href="https://dsgvo-gesetz.de/art-78-dsgvo/" target="_blank" rel="noopener">Art. 78</a> DSGVO.</p> \